Repository: Mte90/KDE-Like-2012
Catalog: library/translation/*.po
Languages: it_it

source: This post is password protected. Enter the password to view comments.
it_it: Questo post è protetto da password. Inserisci la password per vedere i commenti.

source: Response
it_it: Risposta

source: Responses
it_it: Risposte

source: One
it_it: Uno

source: to
it_it: a

source: Comments are closed.
it_it: i Commenti sono chiusi.

source: Leave a Reply
it_it: Lascia una risposta

source: Leave a Reply to %s
it_it: Lascia una risposta a %s

source: You must be
it_it: Deve esserci

source: logged in
it_it: loggato

source: to post a comment
it_it: per postare un commento

source: Logged in as
it_it: Loggato come

source: Log out of this account
it_it: Sloggati da questo account

source: Name
it_it: Nome

source: (required)
it_it: (richiesto)

source: Your Name
it_it: Il tuo Nome

source: Your Email
it_it: La tua Email

source: will not be published
it_it: non sarà pubblicata

source: Website
it_it: Sito Web

source: Your Website
it_it: Il tuo sito Web

source: Your Comment Here...
it_it: Il tuo commento...

source: Submit Comment
it_it: Invia Commento

source: You can use these tags
it_it: Puoi usare questo tag

source: Page %s
it_it: Pagina %s

source: Posts Categorized:
it_it: Post con Categorie:

source: Posted
it_it: Postato il

source: by
it_it: da

source: filed under
it_it: sotto

source: Read more
it_it: Leggi tutto

source: (Edit)
it_it: (Modifica)

source: Your comment is awaiting moderation.
it_it: Il tuo commento è in attesa di moderazione

source: Search for:
it_it: Cerca:

source: Search the Site...
it_it: Cerca nel sito...

source: Epic 404 - Article Not Found
it_it: epic 404 - Articolo non trovato

source: The article you were looking for was not found, but maybe try looking again!
it_it: L'articolo che stai cercando non è stato trovato, riprova più tardi!

source: Search Results for:
it_it: Risultati per:

source: Read more on
it_it: Leggi tutto

source: Posts Tagged:
it_it: Post taggati:

source: Posts By:
it_it: Post dy:

source: Daily Archives:
it_it: Archivio Giornaliero:

source: Monthly Archives:
it_it: Archivio Mensile:

source: Yearly Archives:
it_it: Archivio Annuale:

source: Custom Tags
it_it: Tag Personalizzati

source: Tags
it_it: Tag

source: Read the rest of this entry
it_it: Leggi il resto di questo post

source: Sorry, no attachments matched your criteria.
it_it: Siamo spiacenti ma non è stato trovato nessun allegato.

source: &laquo; Older Entries
it_it: &laquo; Precedenti

source: Newer Entries &raquo;
it_it: Successivi &raquo;

source: is powered by
it_it: è realizzato con

source: Not Found
it_it: non trovato

source: Sorry, but the requested resource was not found on this site.
it_it: Siamo spiacenti ma la risorsa richiesta non è stata trovata.

source: Please activate some Widgets.
it_it: Attiva qualche Widget.

source: Read more &raquo;
it_it: Leggi tutto &raquo;

source: Custom Types
it_it: Tipi Personalizzati

source: Custom Post
it_it: Post Personalizzati

source: Add New
it_it: Aggiungi Nuovo

source: Add New Custom Type
it_it: Aggiungi Nuovo Tipo Personalizzato

source: Edit
it_it: Modifica

source: Edit Post Types
it_it: Modifica Tipi del Post

source: New Post Type
it_it: Nuovo Tipo Post

source: View Post Type
it_it: Vedi Tipo Post

source: Search Post Type
it_it: Cerca Tipo Post

source: Nothing found in the Database.
it_it: Non è stato trovato nel Database.

source: Nothing found in Trash
it_it: Non è stato trovato niente nel Cestino

source: This is the example custom post type
it_it: Questo è un tipo personalizzato d'esempio

source: Custom Categories
it_it: Categorie Personalizzate

source: Custom Category
it_it: Categoria Personalizzata

source: Search Custom Categories
it_it: Ricerca Categorie Personalizzate

source: All Custom Categories
it_it: Tutte le Categorie Personalizzate

source: Parent Custom Category
it_it: Categorie Personalizzate Genitore

source: Parent Custom Category:
it_it: Categoria Personalizzata Genitore

source: Edit Custom Category
it_it: Modifica Categoria Personalizzata

source: Update Custom Category
it_it: Aggiorna Categoria Personalizzata

source: Add New Custom Category
it_it: Aggiungi una Nuova Categoria Personalizzata

source: New Custom Category Name
it_it: Nuova Nome per Categoria Personalizzata

source: Custom Tag
it_it: Tag Personalizzato

source: Search Custom Tags
it_it: Ricerca Tag Personalizzato

source: All Custom Tags
it_it: Tutti i Tag personalizzati

source: Parent Custom Tag
it_it: Tag Personalizzati Genitore

source: Parent Custom Tag:
it_it: Tag Personalizzati Genitore:

source: Edit Custom Tag
it_it: Modifica Tag Personalizzato

source: Update Custom Tag
it_it: Aggiorna Tag Personalizzato

source: Add New Custom Tag
it_it: Aggiungi Nuovo Tag Personalizzato

source: New Custom Tag Name
it_it: Nuovo Nome Tag Personalizzato
